AlanWalk.markdown-toc
bungcip.better-toml
chenxsan.vscode-standardjs
donjayamanne.python
gccfeli.vscode-lua
geequlim.godot-tools
haaaad.ansible
jamesmaj.easy-icons
keyring.Lua
lukehoban.Go
mariosangiorgio.ledger
ms-vscode.cpptools
ms-vscode.csharp
PeterJausovec.vscode-docker
PKief.material-icon-theme
robertohuertasm.vscode-icons
saviorisdead.RustyCode
tushortz.python-extended-snippets
yzane.markdown-pdf
